Repository: rwaddin/ojs-theme
Catalog: locale/*/locale.po
Languages: ar_iq, da_dk, de_de, es_es, fr_fr, id_id, pt_pt, sr_rs@cyrillic, sr_rs@latin

# plugins.themes.academic_free.name
source: Academic Free Theme ver 3.3
ar_iq: موضوع أكاديمي مجاني الإصدار 3.3
da_dk: Akademisk gratis tema ver 3.3
de_de: Akademisches freies Thema Version 3.2
es_es: Tema académico gratuito ver 3.3
fr_fr: Thème académique gratuit ver 3.3
pt_pt: Tema Acadêmico Livre versão 3.3
sr_rs@cyrillic: Академска бесплатна тема вер 3.2
sr_rs@latin: Akademska slobodna tema ver 3.3

# plugins.themes.academic_free.description
source: Academic Free Theme by openjournaltheme.com
ar_iq: موضوع أكاديمي مجاني من openjournaltheme.com
da_dk: Akademisk gratis tema af openjournaltheme.com
de_de: Akademisches kostenloses Thema von openjournaltheme.com
es_es: Tema académico gratuito de openjournaltheme.com
fr_fr: Thème académique gratuit par openjournaltheme.com
id_id: Academic Free Theme oleh openjournaltheme.com
pt_pt: Tema acadêmico gratuito por openjournaltheme.com
sr_rs@cyrillic: Академска бесплатна тема опењоурналтхеме.цом
sr_rs@latin: Akademska besplatna tema openjournaltheme.com

# plugins.themes.academic_free.accessible_menu.label
source: Quick jump to page content
ar_iq: انتقال سريع إلى محتوى الصفحة
da_dk: Hurtigt spring til sideindhold
de_de: Schneller Sprung zum Seiteninhalt
es_es: Salto rápido al contenido de la página
fr_fr: Accès rapide au contenu de la page
id_id: Lompat cepat ke konten halaman
pt_pt: Salto rápido para o conteúdo da página
sr_rs@cyrillic: Брзи прелазак на садржај странице
sr_rs@latin: Brzi skok na sadržaj stranice

# plugins.themes.academic_free.accessible_menu.main_navigation
source: Main Navigation
ar_iq: الملاحة الرئيسية
da_dk: Hovednavigation
de_de: Hauptnavigation
es_es: Navegación Principal
fr_fr: Navigation principale
id_id: Navigasi Utama
pt_pt: Navegação Principal
sr_rs@cyrillic: Главна навигација
sr_rs@latin: Glavna plovidba

# plugins.themes.academic_free.accessible_menu.main_content
source: Main Content
ar_iq: المحتوى الرئيسي
da_dk: Hovedindhold
de_de: Hauptinhalt
es_es: Contenido principal
fr_fr: Contenu principal
id_id: Isi utama
pt_pt: Conteúdo principal
sr_rs@cyrillic: Главни садржај
sr_rs@latin: Glavni sadržaj

# plugins.themes.academic_free.accessible_menu.sidebar
source: Sidebar
ar_iq: الشريط الجانبي
da_dk: Sidebjælke
de_de: Seitenleiste
es_es: Barra lateral
fr_fr: Barre latérale
pt_pt: Barra Lateral
sr_rs@cyrillic: Бочна трака
sr_rs@latin: Bočna traka

# plugins.themes.academic_free.article.sidebar
source: Article Sidebar
ar_iq: الشريط الجانبي للمقالة
da_dk: Artikel Sidebjælke
de_de: Artikel Seitenleiste
es_es: Barra lateral del artículo
fr_fr: Barre latérale de l'article
id_id: Artikel Sidebar
pt_pt: Barra Lateral de Artigo
sr_rs@cyrillic: Артицле Сидебар
sr_rs@latin: Članak Bočna traka

# plugins.themes.academic_free.article.main
source: Main Article Content
ar_iq: محتوى المقال الرئيسي
da_dk: Hovedartikelindhold
de_de: Hauptartikelinhalt
es_es: Contenido del artículo principal
fr_fr: Contenu de l'article principal
id_id: Isi Artikel Utama
pt_pt: Conteúdo do artigo principal
sr_rs@cyrillic: Главни садржај чланка
sr_rs@latin: Sadržaj glavnog članka

# plugins.themes.academic_free.article.details
source: Article Details
ar_iq: تفاصيل المقال
da_dk: Artikeloplysninger
de_de: Artikeldetails
es_es: Detalles del artículo
fr_fr: Détails de l'article
id_id: Rincian Artikel
pt_pt: Detalhes do artigo
sr_rs@cyrillic: Детаљи чланака
sr_rs@latin: Pojedinosti o članku

# plugins.themes.academic_free.options.academicFree.label
source: Bootstrap Theme
ar_iq: نسق التمهيد
da_dk: Bootstrap-tema
de_de: Bootstrap-Thema
es_es: Tema Bootstrap
fr_fr: Thème Bootstrap
id_id: Tema Bootstrap
pt_pt: Tema Bootstrap
sr_rs@cyrillic: Боотстрап Тхеме
sr_rs@latin: Bootstrap tema

# plugins.themes.academic_free.options.academicFree.description
source: Select one of these open-source Bootstrap themes which change the colors and typography of your website.
ar_iq: حدد أحد سمات Bootstrap مفتوحة المصدر هذه والتي تغير ألوان وطباعة موقع الويب الخاص بك.
da_dk: Vælg et af disse open-source Bootstrap-temaer, der ændrer farverne og typografien på dit websted.
de_de: Wählen Sie eines dieser Open-Source-Bootstrap-Themen aus, die die Farben und die Typografie Ihrer Website ändern.
es_es: Seleccione uno de estos temas Bootstrap de código abierto que cambian los colores y la tipografía de su sitio web.
fr_fr: Sélectionnez l'un de ces thèmes Bootstrap open source qui modifient les couleurs et la typographie de votre site Web.
id_id: Pilih salah satu dari sumber terbuka ini Tema bootstrap yang mengubah warna dan tipografi situs web Anda.
pt_pt: Selecione um desses temas Bootstrap de código aberto que mudam as cores e a tipografia do seu site.
sr_rs@cyrillic: Изаберите једну од ових Боотстрап тема отвореног кода које мењају боје и типографију ваше веб странице.
sr_rs@latin: Odaberite jednu od ovih otvorenih izvornih Bootstrap tema koje mijenjaju boje i tipografiju vašeg web mjesta.

# plugins.themes.academic_free.options.academicFree.bootstrap3
source: Default Bootstrap Theme
ar_iq: نسق التمهيد الافتراضي
da_dk: Standard Bootstrap-tema
de_de: Standard-Bootstrap-Design
es_es: Tema Bootstrap predeterminado
fr_fr: Thème d'amorçage par défaut
id_id: Tema Bootstrap Default
pt_pt: Tema de bootstrap padrão
sr_rs@cyrillic: Подразумевана тема покретања
sr_rs@latin: Zadana tema pokretanja

# plugins.themes.academic_free.options.academicFree.cerulean
source: Cerulean
ar_iq: سيرولين
es_es: Azul claro
fr_fr: Céruléen
pt_pt: Cerúleo
sr_rs@cyrillic: Церулеан
sr_rs@latin: Tamnoplave boje

# plugins.themes.academic_free.options.academicFree.cleanblog
source: Clean Blog
ar_iq: مدونة نظيفة
da_dk: Ren blog
de_de: Sauberes Blog
es_es: Blog limpio
fr_fr: Nettoyer le blog
id_id: Blog Bersih
pt_pt: Blog Limpo
sr_rs@cyrillic: Цлеан Блог
sr_rs@latin: Čisti blog

# plugins.themes.academic_free.options.academicFree.cosmo
source: Cosmo
ar_iq: كوزمو
sr_rs@cyrillic: Цосмо

# plugins.themes.academic_free.options.academicFree.cyborg
source: Cyborg
ar_iq: سايبورغ
sr_rs@cyrillic: Киборг
sr_rs@latin: Kiborg

# plugins.themes.academic_free.options.academicFree.darkly
source: Darkly
ar_iq: بحزن
da_dk: Mørkt
de_de: Dunkel
es_es: Misteriosamente
fr_fr: Sombre
pt_pt: Sombriamente
sr_rs@cyrillic: Мрачно
sr_rs@latin: Mračno

# plugins.themes.academic_free.options.academicFree.flatly
source: Flatly
ar_iq: بشكل قاطع
da_dk: Fladt
de_de: Rundweg
es_es: Categóricamente
pt_pt: Simplesmente
sr_rs@cyrillic: Равно
sr_rs@latin: Ravno

# plugins.themes.academic_free.options.academicFree.journal
source: Journal
ar_iq: مجلة
da_dk: Tidsskrift
de_de: Tagebuch
es_es: diario
id_id: Jurnal
pt_pt: Diário
sr_rs@cyrillic: Јоурнал
sr_rs@latin: Časopis

# plugins.themes.academic_free.options.academicFree.lumen
source: Lumen
ar_iq: لومن
pt_pt: Lúmen
sr_rs@cyrillic: Лумен

# plugins.themes.academic_free.options.academicFree.paper
source: Paper
ar_iq: ورق
da_dk: Papir
de_de: Papier
es_es: Papel
fr_fr: Papier
id_id: Kertas
pt_pt: Papel
sr_rs@cyrillic: Папир
sr_rs@latin: Papir

# plugins.themes.academic_free.options.academicFree.readable
source: Readable
ar_iq: مقروء
da_dk: Læselig
de_de: Lesbar
es_es: Legible
fr_fr: Lisible
id_id: Dapat dibaca
pt_pt: Legível
sr_rs@cyrillic: Читљиво
sr_rs@latin: Čitljiv

# plugins.themes.academic_free.options.academicFree.sandstone
source: Sandstone
ar_iq: الحجر الرملي
da_dk: Sandsten
de_de: Sandstein
es_es: Arenisca
fr_fr: Grès
id_id: Batu pasir
pt_pt: Arenito
sr_rs@cyrillic: Пешчара
sr_rs@latin: Pješčenjaka

# plugins.themes.academic_free.options.academicFree.simplex
source: Simplex
id_id: Simpleks
sr_rs@cyrillic: Симплек

# plugins.themes.academic_free.options.academicFree.slate
source: Slate
ar_iq: لائحة
da_dk: Skifer
de_de: Schiefer
es_es: Pizarra
fr_fr: Ardoise
id_id: Batu tulis
pt_pt: Ardósia
sr_rs@cyrillic: Шкриљац
sr_rs@latin: Škriljevac

# plugins.themes.academic_free.options.academicFree.spacelab
source: Spacelab
ar_iq: معمل الفضاء
da_dk: Mellemrum
fr_fr: Laboratoire spatial
sr_rs@cyrillic: Спацелаб

# plugins.themes.academic_free.options.academicFree.superhero
source: Superhero
ar_iq: خارقة
da_dk: Superhelt
de_de: Superheld
es_es: Superhéroe
fr_fr: Super-héros
pt_pt: Super heroi
sr_rs@cyrillic: Суперхерој
sr_rs@latin: Superheroj

# plugins.themes.academic_free.options.academicFree.united
source: United
ar_iq: اليتي
da_dk: Forenet
de_de: Vereinigt
es_es: Unido
fr_fr: Unis
id_id: Serikat
pt_pt: Unido
sr_rs@cyrillic: Унитед
sr_rs@latin: Ujedinjen

# plugins.themes.academic_free.options.academicFree.yeti
source: Yeti
fr_fr: Yéti
sr_rs@cyrillic: Иети

# journal.journals
source: Journals
ar_iq: المجلات
da_dk: Tidsskrifter
de_de: Zeitschriften
es_es: Revistas
fr_fr: Journaux
id_id: Jurnal
pt_pt: Diários
sr_rs@cyrillic: Часописи
sr_rs@latin: Časopisi

# plugins.themes.academic_free.contact_us
source: Contact Us
ar_iq: اتصل بنا
da_dk: Kontakt os
de_de: Kontaktiere uns
es_es: Contáctenos
fr_fr: Contactez-nous
id_id: Hubungi kami
pt_pt: Entre em contato conosco
sr_rs@cyrillic: Контактирајте нас
sr_rs@latin: Kontaktirajte nas

# plugins.themes.academic_free.address
source: Address
ar_iq: تبوك
da_dk: Adresse
de_de: Adresse
es_es: Habla a
fr_fr: Adresse
id_id: Alamat
pt_pt: Endereço
sr_rs@cyrillic: Адреса
sr_rs@latin: Adresa

# lang.information
source: Information
ar_iq: معلومة
es_es: Información
fr_fr: Informations
id_id: Informasi
pt_pt: Em formação
sr_rs@cyrillic: Информације
sr_rs@latin: Informacija

# plugins.themes.academic_free.headerTheme.name
source: Select the header theme design (Pro Version Only) :
ar_iq: موضوع رأس الموقع
da_dk: Sidehovedtema
de_de: Site-Header-Thema
es_es: Tema del encabezado del sitio
fr_fr: Thème d'en-tête du site
id_id: Tema Header Situs
pt_pt: Tema do cabeçalho do site
sr_rs@cyrillic: Тема заглавља странице
sr_rs@latin: Tema zaglavlja web lokacije

# plugins.themes.academic_free.headerTheme.description
source: The prebuilt image design on the journal header
ar_iq: خيار تصميم رأس الموقع
da_dk: Webstedshoveddesignmulighed
de_de: Site Header Design Option
es_es: Opción de diseño de encabezado del sitio
fr_fr: Option de conception d'en-tête de site
id_id: Opsi Desain Header Situs
pt_pt: Opção de design do cabeçalho do site
sr_rs@cyrillic: Опција дизајна заглавља странице
sr_rs@latin: Mogućnost dizajna zaglavlja web stranice

# plugins.themes.academic_free.headerTheme.red
source: Red Modern
ar_iq: Red Modern (إصدار Pro فقط)
da_dk: Red Modern (kun Pro-version)
de_de: Red Modern (nur Pro-Version)
es_es: Red Modern (solo versión Pro)
fr_fr: Red Modern (Version Pro uniquement)
id_id: Merah Modern (Hanya Versi Pro)
pt_pt: Vermelho moderno (apenas versão Pro)
sr_rs@cyrillic: Ред Модерн (само Про верзија)
sr_rs@latin: Red Modern (samo Pro verzija)

# plugins.themes.academic_free.headerTheme.edu
source: Education-Teaching
ar_iq: التعليم - التدريس (الإصدار المحترف فقط)
da_dk: Uddannelse-undervisning (kun Pro-version)
de_de: Education-Teaching (nur Pro-Version)
es_es: Educación-Enseñanza (solo versión Pro)
fr_fr: Éducation-Enseignement (Version Pro uniquement)
id_id: Pendidikan-Pengajaran (Hanya Versi Pro)
pt_pt: Educação-Ensino (somente versão Pro)
sr_rs@cyrillic: Образовање-подучавање (само Про верзија)
sr_rs@latin: Obrazovanje-podučavanje (samo Pro verzija)

# plugins.themes.academic_free.headerTheme.dots
source: Multiple Essentric Dot
ar_iq: نقاط جوهرية متعددة (الإصدار المحترف فقط)
da_dk: Flere Essentric Dot (kun Pro-version)
de_de: Multiple Essentric Dot (nur Pro-Version)
es_es: Multiple Essentric Dot (solo versión Pro)
fr_fr: Plusieurs points essentiels (version Pro uniquement)
id_id: Beberapa Titik Esentrik (Hanya Versi Pro)
pt_pt: Multiple Essentric Dot (versão Pro apenas)
sr_rs@cyrillic: Вишеструка есенцијална тачка (само Про верзија)
sr_rs@latin: Višestruka esencijalna točka (samo Pro verzija)

# plugins.themes.academic_free.headerTheme.diamond
source: Diamond Shine
ar_iq: Diamond Shine (إصدار Pro فقط)
da_dk: Diamond Shine (kun Pro-version)
de_de: Diamond Shine (nur Pro-Version)
es_es: Diamond Shine (solo versión Pro)
fr_fr: Diamond Shine (Version Pro uniquement)
id_id: Diamond Shine (Hanya Versi Pro)
pt_pt: Diamond Shine (apenas versão Pro)
sr_rs@cyrillic: Диамонд Схине (само Про верзија)
sr_rs@latin: Diamond Shine (samo Pro verzija)

# plugins.themes.academic_free.headerTheme.blue
source: Blue Sky
ar_iq: السماء الزرقاء
da_dk: Blå himmel
de_de: Blauer Himmel
es_es: Cielo azul
fr_fr: Ciel bleu
id_id: Langit biru
pt_pt: Céu azul
sr_rs@cyrillic: Плаво небо
sr_rs@latin: Plavo nebo

# plugins.themes.academic_free.mailingAddress
source: Mailing Address
ar_iq: عنوان المراسلة
da_dk: Postadresse
de_de: Postanschrift
es_es: Dirección de envio
fr_fr: Adresse postale
id_id: Alamat surat
pt_pt: Endereço para correspondência
sr_rs@cyrillic: Адреса
sr_rs@latin: Poštanska adresa

# plugins.themes.academic_free.stat_label
source: Are article statistics displayed?
ar_iq: هل يتم عرض إحصائيات المقالات؟
da_dk: Vises artikelstatistikker?
de_de: Werden Artikelstatistiken angezeigt?
es_es: ¿Se muestran las estadísticas de los artículos?
fr_fr: Les statistiques des articles sont-elles affichées?
id_id: Apakah statistik artikel ditampilkan?
pt_pt: As estatísticas do artigo são exibidas?
sr_rs@cyrillic: Да ли се приказује статистика чланака?
sr_rs@latin: Prikazuju li se statistike članaka?

# plugins.themes.academic_free.stat.desc
source: Whether Article Statistics on the Journal index page should be shown
ar_iq: ما إذا كان يجب إظهار" إحصائيات المقالة في صفحة فهرس دفتر اليومية
da_dk: Om artiklestatistik på journals indeksside skal vises
de_de: Gibt an, ob Artikelstatistiken auf der Journalindexseite angezeigt werden sollen
es_es: Si se deben mostrar las estadísticas del artículo en la página de índice de la revista
fr_fr: Si les statistiques de l'article sur la page d'index de la revue doivent être affichées
id_id: Apakah Statistik Artikel pada halaman indeks Jurnal harus ditampilkan
pt_pt: Se as estatísticas do artigo na página de índice do periódico devem ser mostradas
sr_rs@cyrillic: Да ли треба приказати статистику чланака на индексној страници часописа
sr_rs@latin: Treba li prikazati statistiku članaka na indeksnoj stranici časopisa

# plugins.themes.academic_free.article_tracking_date
source: Is the article history displayed ?
ar_iq: هل يتم عرض محفوظات المقالة؟
da_dk: Vises artikelhistorikken?
de_de: Wird der Artikelverlauf angezeigt?
es_es: ¿Se muestra el historial de artículos?
fr_fr: L'historique des articles est-il affiché ?
id_id: Apakah sejarah artikel ditampilkan?
pt_pt: O histórico do artigo é exibido?
sr_rs@cyrillic: Да ли се приказује историја чланка?
sr_rs@latin: Prikazuje li se povijest članka?

# plugins.themes.academic_free.article_tracking_date.desc
source: The Article Submission date, The Publication date on the sidebar in the article detail page
ar_iq: تاريخ إرسال المقالة ، تاريخ النشر على الشريط الجانبي في صفحة تفاصيل المقالة
da_dk: Artikelens indsendelsesdato, Offentliggørelsesdatoen på sidebjælken på siden med artikeldetaljer
de_de: Das Datum der Artikeleinreichung, das Veröffentlichungsdatum in der Seitenleiste auf der Artikeldetailseite
es_es: La fecha de envío del artículo, la fecha de publicación en la barra lateral de la página de detalles del artículo
fr_fr: La date de soumission de l'article, la date de publication dans la barre latérale de la page de détail de l'article
id_id: Tanggal Pengiriman Artikel, Tanggal Publikasi di sidebar di halaman detail artikel
pt_pt: A data de envio do artigo, a data de publicação na barra lateral da página de detalhes do artigo
sr_rs@cyrillic: Датум предаје чланка, Датум објаве на бочној траци на страници са детаљима чланка
sr_rs@latin: Datum predaje članka, Datum objave na bočnoj traci na stranici s detaljima članka

# plugins.themes.academic_free.enable
source: Yes
ar_iq: نعم
da_dk: Ja
de_de: Ja
es_es: sí
fr_fr: Oui
id_id: Ya
pt_pt: sim
sr_rs@cyrillic: да
sr_rs@latin: Da

# plugins.themes.academic_free.disable
source: No
ar_iq: رقم
da_dk: Nej
de_de: Nein
fr_fr: Non
id_id: Tidak
pt_pt: Não
sr_rs@cyrillic: Не
sr_rs@latin: Ne

# plugins.themes.academic_free.galley_link_on_index
source: Enable Galley Link on Journal Index ?
ar_iq: تمكين ارتباط لوح الطباعة في فهرس دفتر اليومية؟
da_dk: Aktivere Galley Link i Journal Index?
de_de: Galeeren-Link im Journal-Index aktivieren?
es_es: ¿Habilitar el enlace de galera en el índice de la revista?
fr_fr: Activer le lien Galley sur l'index du journal ?
id_id: Aktifkan Galley Link di Journal Index?
pt_pt: Ativar link de galé no índice de periódicos?
sr_rs@cyrillic: Омогућити везу Галлеи на индексу часописа?
sr_rs@latin: Omogućiti vezu Galley na indeksu časopisa?

# plugins.themes.academic_free.galley_link_on_index_desc
source: Disable and it is good for SEO and Site Experience (Recommended)
ar_iq: تعطيل وهو أمر جيد لتحسين محركات البحث وتجربة الموقع (موصى به)
da_dk: Deaktiver, og det er godt for SEO og Site Experience (anbefales)
de_de: Deaktivieren und es ist gut für SEO und Site Experience (empfohlen)
es_es: Desactivar y es bueno para SEO y experiencia en el sitio (recomendado)
fr_fr: Désactiver et c'est bon pour le référencement et l'expérience du site (recommandé)
id_id: Nonaktifkan dan itu bagus untuk SEO dan Pengalaman Situs (Disarankan)
pt_pt: Desative e é bom para SEO e experiência do site (recomendado)
sr_rs@cyrillic: Онемогућите и то је добро за СЕО и искуство на сајту (препоручено)
sr_rs@latin: Onemogućite i to je dobro za SEO i iskustvo na web mjestu (preporučeno)

# plugins.themes.academic_free.theme_color
source: Select theme main color
ar_iq: تحديد اللون الرئيسي للموضوع
da_dk: Vælg temaets hovedfarve
de_de: Wählen Sie die Hauptfarbe des Themas
es_es: Seleccione el color principal del tema
fr_fr: Sélectionner la couleur principale du thème
id_id: Pilih warna utama tema
pt_pt: Selecione a cor principal do tema
sr_rs@cyrillic: Изаберите главну боју теме
sr_rs@latin: Odaberite glavnu boju teme

# plugins.themes.academic_free.theme_color_desc
source: Setup the color that match the style of your journal
ar_iq: قم بإعداد اللون الذي يتناسب مع نمط دفتر يومياتك
da_dk: Opsæt den farve, der passer til din journal
de_de: Richten Sie die Farbe ein, die dem Stil Ihres Tagebuchs entspricht
es_es: Configura el color que combine con el estilo de tu diario
fr_fr: Configurez la couleur qui correspond au style of votre journal
id_id: Atur warna yang sesuai dengan gaya jurnal Anda
pt_pt: Configure a cor que combina com o estilo do seu diário
sr_rs@cyrillic: Подесите боју која одговара стилу вашег дневника
sr_rs@latin: Postavite boju koja odgovara stilu vašeg dnevnika

# plugins.themes.academic_free.logo_style
source: Logo Style on Journal Index
ar_iq: نمط الشعار في فهرس الجريدة
da_dk: Logo Style på Journal Index
de_de: Logo-Stil auf Journal Index
es_es: Estilo del logotipo en el índice de la revista
fr_fr: Style de logo sur l'index du journal
id_id: Gaya Logo pada Indeks Jurnal
pt_pt: Estilo do logotipo no índice do jornal
sr_rs@cyrillic: Стил логотипа на индексу часописа
sr_rs@latin: Stil logotipa na indeksu časopisa

# plugins.themes.academic_free.logo_style_description
source: Show big logo or only small logo (before journal name)
ar_iq: إظهار شعار كبير أو شعار صغير فقط (قبل اسم المجلة)
da_dk: Vis stort logo eller kun lille logo (før journalnavn)
de_de: Großes oder nur kleines Logo anzeigen (vor dem Namen des Journals)
es_es: Muestre el logotipo grande o solo el logotipo pequeño (antes del nombre de la revista)
fr_fr: Afficher le grand logo ou seulement le petit logo (avant le nom du journal)
id_id: Tampilkan logo besar atau hanya logo kecil (sebelum nama jurnal)
pt_pt: Mostrar logotipo grande ou apenas pequeno (antes do nome do periódico)
sr_rs@cyrillic: Прикажи велики логотип или само мали логотип (пре назива часописа)
sr_rs@latin: Prikaži veliki logotip ili samo mali logotip (prije naziva časopisa)

# plugins.themes.academic_free.logo_big
source: Big Logo
ar_iq: شعار كبير
da_dk: Stort logo
de_de: Großes Logo
es_es: Logotipo grande
fr_fr: Grand logo
id_id: Logo Besar
sr_rs@cyrillic: Велики лого
sr_rs@latin: Veliki logotip

# plugins.themes.academic_free.logo_small
source: Small Logo
ar_iq: شعار صغير
da_dk: Lille logo
de_de: Kleines Logo
es_es: Pequeño logo
fr_fr: Petit logo
id_id: Logo Kecil
pt_pt: Logo Pequeno
sr_rs@cyrillic: Мали логотип
sr_rs@latin: Mali logotip

# submissions.accepted
source: Accepted
ar_iq: قبلت
da_dk: Accepteret
de_de: Akzeptiert
es_es: Aceptado
fr_fr: Accepté
id_id: Diterima
pt_pt: Aceitaram
sr_rs@cyrillic: Прихваћено
sr_rs@latin: Prihvaćen

# plugins.themes.academic_free.dimension_badge_label
source: Enable Dimension Badge on Article Detail page ?
ar_iq: تمكين شارة البعد في صفحة تفاصيل المقالة؟
da_dk: Aktivér dimensionskilt på siden med artikeldetaljer?
de_de: Dimensionsabzeichen auf der Artikeldetailseite aktivieren?
es_es: ¿Habilitar la insignia de dimensión en la página de detalles del artículo?
fr_fr: Activer le badge de dimension sur la page de détail de l'article?
id_id: Aktifkan Badge Dimensi di halaman Detail Artikel?
pt_pt: Ativar emblema de dimensão na página de detalhes do artigo?
sr_rs@cyrillic: Омогућити значку димензије на страници са детаљима чланка?
sr_rs@latin: Omogućiti značku dimenzije na stranici Pojedinosti članka?

# plugins.themes.academic_free.dimension_badge_desc
source: Make sure you add DOI on article and you are registered on citation service. Please the theme manual for more info.
ar_iq: تأكد من إضافة DOI إلى المقالة وأنك مسجّل في خدمة الاقتباس. يرجى دليل السمة لمزيد من المعلومات.
da_dk: Sørg for at tilføje DOI på artiklen, og at du er registreret på citationstjeneste. Se temahåndbogen for mere info.
de_de: Stellen Sie sicher, dass Sie DOI zum Artikel hinzufügen und beim Zitierdienst registriert sind. Bitte das Themenhandbuch für weitere Informationen.
es_es: Asegúrese de agregar DOI en el artículo y está registrado en el servicio de citas. Consulte el manual del tema para obtener más información.
fr_fr: Assurez-vous d'ajouter le DOI sur l'article et que vous êtes inscrit sur le service de citation. Veuillez consulter le manuel du thème pour plus d'informations.
id_id: Pastikan Anda menambahkan DOI pada artikel dan Anda terdaftar pada layanan kutipan. Silakan panduan tema untuk info lebih lanjut.
pt_pt: Certifique-se de adicionar o DOI no artigo e de estar registrado no serviço de citações. Por favor, consulte o manual do tema para mais informações.
sr_rs@cyrillic: Обавезно додајте ДОИ у чланак и региструјте се на служби за цитирање. Молимо приручник за тему за више информација.
sr_rs@latin: Obavezno dodajte DOI na članak i registrirajte se na službi za citiranje. Molimo priručnik za temu za više informacija.

# plugins.themes.academic_free.doi_on_index
source: Show Article DOI on journal index ?
ar_iq: إظهار المادة DOI في فهرس دفتر اليومية؟
da_dk: Vis artikel DOI på journalindeks?
de_de: Artikel DOI im Zeitschriftenindex anzeigen?
es_es: ¿Mostrar el artículo DOI en el índice de la revista?
fr_fr: Afficher le DOI de l'article sur l'index de la revue?
id_id: Tampilkan Artikel DOI pada indeks jurnal?
pt_pt: Mostrar Artigo DOI no índice do periódico?
sr_rs@cyrillic: Приказати чланак ДОИ на индексу часописа?
sr_rs@latin: Prikaži članak DOI na indeksu časopisa?
