Repository: rwaddin/ojs-theme
Catalog: locale/*/locale.po
Languages: ar_iq, da_dk, de_de, es_es, fr_fr, id_id, pt_pt, sr_rs@cyrillic, sr_rs@latin

# plugins.themes.academic_free.doi_on_index_desc
source: Show the Digital Object Identifier on your journal index that linked to the article detail. Notice only work on OJS min version 3.1.2
ar_iq: اعرض معرّف الكائن الرقمي في فهرس دفتر اليومية الخاص بك المرتبط بتفاصيل المقالة. الإشعار يعمل فقط على نظام المجلات المفتوحة ، الإصدار 3.1.2
da_dk: Vis den digitale objektidentifikator på dit journalindeks, der er knyttet til artikeldetaljerne. Bemærk kun arbejde på OJS min version 3.1.2
de_de: Zeigen Sie die digitale Objektkennung in Ihrem Journalindex an, die mit dem Artikeldetail verknüpft ist. Beachten Sie, dass nur Arbeiten mit OJS min Version 3.1.2 funktionieren
es_es: Muestre el identificador de objeto digital en el índice de su revista que se vinculó con el detalle del artículo. Tenga en cuenta que solo funciona en OJS min versión 3.1.2
fr_fr: Afficher l'identifiant d'objet numérique sur l'index de votre revue qui est lié au détail de l'article. Notez que cela ne fonctionne que sur la version 3.1.2 d'OJS min
id_id: Tunjukkan Digital Object Identifier pada indeks jurnal Anda yang ditautkan ke detail artikel. Perhatikan hanya bekerja pada OJS min versi 3.1.2
pt_pt: Mostre o Identificador de objeto digital no índice do periódico que vincula aos detalhes do artigo. Aviso só funciona no OJS min versão 3.1.2
sr_rs@cyrillic: Покажите идентификатор дигиталног објекта на индексу часописа који је повезан са детаљима чланка. Примети само рад на ОЈС мин верзија 3.1.2
sr_rs@latin: Pokažite identifikator digitalnog objekta na indeksu časopisa koji je povezan s pojedinostima o članku. Primijetite samo rad na OJS min verziji 3.1.2

# plugins.themes.academic_free.crossmark_label
source: Show crossmark button on article detail page (make sure you have registered the journal to the crossmark -- read the theme manual) ?
ar_iq: إظهار زر علامة تبادلية على صفحة تفاصيل المقالة (تأكد من تسجيل المجلة في علامة التقاطع - اقرأ دليل الموضوع)؟
da_dk: Vis krydsmarkeringsknap på artikeldetaljesiden (sørg for at du har registreret tidsskriftet til krydsmarkeringen - læs temahåndbogen)?
de_de: Crossmark-Schaltfläche auf der Artikeldetailseite anzeigen (stellen Sie sicher, dass Sie das Journal für das Crossmark registriert haben - lesen Sie das Themenhandbuch)?
es_es: ¿Mostrar el botón de marca cruzada en la página de detalles del artículo (asegúrese de haber registrado la revista en la marca cruzada; lea el manual del tema)?
fr_fr: Afficher le bouton crossmark sur la page de détail de l'article (assurez-vous d'avoir enregistré le journal sur le crossmark -- lisez le manuel du thème) ?
id_id: Tampilkan tombol crossmark pada halaman detail artikel (pastikan Anda telah mendaftarkan jurnal ke crossmark -- baca manual temanya)
pt_pt: Mostrar o botão de marca cruzada na página de detalhes do artigo (certifique-se de ter registrado o periódico na marca - leia o manual do tema)?
sr_rs@cyrillic: Показати дугме укрштеног знака на страници са детаљима чланка (уверите се да сте регистровали часопис за укрштени жиг - прочитајте приручник за тему)?
sr_rs@latin: Pokazati gumb za poprečni žig na stranici s pojedinostima o članku (provjerite jeste li časopis registrirali za poprečni žig - pročitajte priručnik za temu)?

# plugins.themes.academic_free.crossmark_button_desc
source: If enabled and DOI exist, the crossmark button would be shown on the article detail page.
ar_iq: في حالة التمكين ووجود DOI ، سيتم عرض زر علامة التقاطع في صفحة تفاصيل المقالة.
da_dk: Hvis aktiveret, og DOI eksisterer, vises krydsmarkeringsknappen på artikeldetailsiden.
de_de: Wenn aktiviert und DOI vorhanden, wird die Kreuzmarkierungsschaltfläche auf der Artikeldetailseite angezeigt.
es_es: Si está habilitado y existe DOI, el botón de marca cruzada se mostrará en la página de detalles del artículo.
fr_fr: Si activé et que le DOI existe, le bouton de croix sera affiché sur la page de détail de l'article.
id_id: Jika diaktifkan dan DOI ada, tombol tanda silang akan ditampilkan di halaman detail artikel.
pt_pt: Se ativado e existe DOI, o botão de marca cruzada seria mostrado na página de detalhes do artigo.
sr_rs@cyrillic: Ако је омогућено и ДОИ постоји, дугме укрштеног знака биће приказано на страници са детаљима чланка.
sr_rs@latin: Ako je omogućeno i DOI postoji, gumb za ukrštanje prikazat će se na stranici s detaljima članka.

# plugins.themes.academic_free.maintenance_label
source: Is site in maintenance mode ?
ar_iq: هل الموقع في وضع الصيانة؟
da_dk: Er stedet i vedligeholdelsestilstand?
de_de: Befindet sich die Site im Wartungsmodus?
es_es: ¿Está el sitio en modo de mantenimiento?
fr_fr: Le site est-il en mode maintenance ?
id_id: Situs dalam mode pemeliharaan?
pt_pt: O site está em modo de manutenção?
sr_rs@cyrillic: Да ли је локација у режиму одржавања ?
sr_rs@latin: Je li stranica u načinu održavanja?

# plugins.themes.academic_free.maintenance_desc
source: If enabled this will show maintenance banner on top of site and add meta no cache (disable cache for your site) (default No)
da_dk: Hvis dette er aktiveret, vises dette vedligeholdelsesbanner øverst på webstedet og tilføjer meta ingen cache (deaktiver cache for dit websted) (standard Nej)
de_de: Wenn diese Option aktiviert ist, wird das Wartungsbanner oben auf der Site angezeigt und Meta-No-Cache hinzugefügt (Cache für Ihre Site deaktivieren) (Standard-Nein).
es_es: Si está habilitado, esto mostrará un banner de mantenimiento en la parte superior del sitio y agregará meta sin caché (deshabilite el caché para su sitio) (predeterminado No)
fr_fr: Si activé, cela affichera la bannière de maintenance en haut du site et ajoutera un méta sans cache (désactiver le cache pour votre site) (par défaut Non)
id_id: Jika diaktifkan, ini akan menampilkan spanduk pemeliharaan di atas situs dan menambahkan meta no cache (nonaktifkan cache untuk situs Anda) (default Tidak)
pt_pt: Se ativado, isso mostrará o banner de manutenção no topo do site e adicionará meta sem cache (desative o cache do seu site) (não padrão)
sr_rs@cyrillic: Ако је омогућено, ово ће приказати банер за одржавање на врху странице и додати мета без кеша (онемогућити кеш за вашу локацију) (подразумевано Не)
sr_rs@latin: Ako je omogućeno, na stranici će se prikazati natpis za održavanje i dodati meta nema predmemorije (onemogućiti predmemoriju za vašu stranicu) (zadano Ne)
